ycsb/workData/workloadb.dat
***************** properties *****************
"insertproportion"="0"
"readproportion"="0.95"
"scanproportion"="0"
"readallfields"="true"
"dotransactions"="false"
"requestdistribution"="zipfian"
"workload"="site.ycsb.workloads.CoreWorkload"
"recordcount"="10"
"updateproportion"="0.05"
"db"="site.ycsb.BasicDB"
"operationcount"="10"
**********************************************
INSERT usertable user6284781860667377211 [ field1=4Oe.Xi)G7=G!$>n"N{4+d&U#!,",A=!2"1Wa*Tc&< ,\c:>~6_/54.7A?)Ga&]}*'26Oi&9(4Qg>Z#8S=$Tk&/(%Ni:3b"\55):1 field0=#<8 M-?Bw'$&=Ky#)05Cm3'0+/r?*0:9f.5n0*2=!~#Um&801K%(X1/W+<4j);6=5z9\5-.8;($9U3:Ly3(6+7t.Z71"6 '&!*"9 field7=&*|2Gm:D{/0r>2j:Ou""z770'Mq'78 A- 2d>!>%H3?*~+?()44-7>2#d"Bi0'8(O#9P;*.6&d>Tg2%6%]i(T}&Hs0:*)Ig++n> field6=5>*51b+I#-%b*A+8,09[.S!1Qe>E!-Uo:_u)6`*2$/5.%K/>V1$Ng-E=!L=&9>9@{"6z/Iy>1h?Xy(Y95"0'589<4!Us*0>7=h7 field9=:\9)1z3?j*:&*&88Xa;3<0 ":0<4R#,To>9:</z"\9!-$<Bc(Cu?N'8Sw2Qa9\k.:"&;>8Fi3Xm3V+.$$-)z/:n.>f;0f")2+%d* field8=(K!-^)!30,@g.'t/+<0#&4 <>8>1\m$K9-4l6'6)[y4<(14h=(&9P'$Ys>F'!8|/^#(#<%^5<I)9224,x2<j&& 8:z&0j"0$4_%! field3=*U+%;4((49(j6.j:];:A'<Is2H%%Wu8-41Me7+~?]k2Q+4$8,Do64`9&t.X=/As'8x=Co&G7 _y6#b7:v2/>#Cy?Je3B/=N5*(! field2=+8h?)d"I#9L30=p6G}6Su;_q??n?]a6K>?t(Bo;",=Ys?H++#n>/n:-&81"%4|&V{8)b"A-9'<)Y=5Q:)h=Fm3Ce6"21F58R=4 field5=)% 0?0:Uc",d&V3)Y+'Sg+5d/[+1?n,Tk2'(:[18?,-Rq/Uw)02 < ,P/$H50Jc+0n !t..h3!p:R!)J)(1j0<.$?`&Eg?C?3(<$ field4=#;8)2h?Nk#/848`#!<'Zq&<n*G%9*(>U{2Ao!'x"'$>!24/&',: Z+*S%%P3=5>9Lg3&p2Aw1@%%:r&)()S%%Wa>#z&\+9!"  *$ ]
INSERT usertable user8517097267634966620 [ field1=#F%=:>!5j" d.@m.I}/M94Z-5N+89.:Jo7Re-;.,Iy3Fo6O)I54;f=R99/2,Nu'<z2W+%%p(Jq>%46%j+# 'E;=K! P!-\s*@?% field0=-]u3<h8?d+Qk4'd7/  :80!.%(*$/h)9(,U-3V9(X57-494,,)f'Zw4Z)=_s'=. 8d5#.,^)3?:%&~>0$4T{88*)/l#[)8@u&?61 field7=>+d;+r/V9%+8/_q&4&'/2=3p5%j"'z=H;-$r.J3-B!=O9("n-K{?#02G3=:x?Fq3%d5[y#+z9?n/Dw>C=5Hc-1l?H50Lo+)&4\38 field6=*4"!= :6v.Aa(@',V7,[)8Ne'&`.(~1S%0V11*>5L15G'5 "2@e36x4Sy;!d)%~;Z;?>*4^q<="$+,6O+='t2Kq.Yc'/44%0'"<1 field9=8020"j<8v.U!2'n.Zo:'888b?\u*[m9:*0M?$9 %M1'Mu6-|05:=W}+>2(*6.Qk>3~,Re3Y1/_#(E/+6*(D%7O!%Fw:O=!D;0:&) field8=#*~?Uu11* $`7Vw77>%/40(<'<f>'r>6"( z2?:%V=3Ze// .'~3M}'$<<M9"& 1'84 z6%<28z>L?!@w*^=?>,(?h(':9T;32j# field3=06d:7h'+x*"j60.0@q=%>5;b#5z7?h/$&-Z+(Zg#4~9\i31*6:f#N5'K=040(3b*8r*A}+-p$,2-Y5!X%%[{#_/ 2>:W{"*n0<x; field2=1.|+C-+.`6Z79P1$Jy+?8=I57:j.Zg*Js?5 .!r:$b-Nu/Li1+`*Ru!Xc.-*.X5-O;7=.-)~!Z74,f)/z.Nq<K#$(~>3z6_75]g" field5='J!("">,j"."%R5%R=#/r2Ug.Go.)x9Is;Gw:P5= &* ,-5$8A98Dc0Dw+&.-^a;+$,Te#@17R'$Za-&,%W!.8r'2"&#&--.?Pq6 field4=6S!)E-0[a2 >%H+=Oa9U90;t>S5%.t8D50])0J}>5v!1z/!x$K%-T;3G{?Wi 5>0Nk+U-)Ky"L7<'($5~#068,|/U3<_w3E#7^a3 ]
INSERT usertable user1820151046732198393 [ field1=%Ia3Q!;E%8@i'7n''v&,l?O#2<2=U{81~/=")N7$90!Ik7C+6)6=Ui<K7=%|0..=^/$+ 4B9.S?5?~"F-<> ,Xi'4<0#~/C/9^e: field0=-<f#28"_+5&h5]71Na=^a+^;77n'::?Pe'^y3L/9:68<`280>X'8*2%*`/9t*'d3:.0G#%Ik#0t>Ui8\7  ,39j+: &$:4:4![9< field7=1Ge2N'5F-%K{=Vm'N!7D=!Yk91"<9|&Go;Ms2C!8;6>V-=>.*Mi6Z#%Va6N} ((%?8#[{+A'/Zw;9b% 64To1Ly+U=)]#$,x0\/0 field6=#0p2=2"6r6R=(_a3K1:#(%*&,]-8!`,(*$Am1,:8]=?Fg+T%-A"9>:0  3j?M! G24n+<,'Ai/Fw&So#)f=S%8*,6Q+(%v,=*( field9=&$8-<j%"d7U+00> 2`4;r*!~%[{;9,0Sy6Bi)$|"3`15|#8<#=44@9;Eg*@75[*Dk,Wm#^c=0&124!92,8t('d+J30,6$;j%Yw' field8=? 6-O{9;4=Eo%B30&d)Yk?0>7-j7Y1(=* 0t,K58]?$Ok>^{;Tg66v7Fo2\y?)|/(d"5d'26./6,_a+H7<V782 5^%0:l.?."_/ field3=%>v"$r!F5$-"6V%%F$Cw66x5>t"5*'=& <87W-0]5>#<=  5Tk+5~"0n#&x7Za/Q%?5&=Ju6\3<(*<82=Y10'x7Kg7Wm3>d$.(- field2=" l+[m';45J-!@) "`(D1-Z5'70<Pa$3<4#b=%~+)h+S;<%0<S'=#t';<$Ma-2d+:f=5|/$<*Aq7Z)=S9!1:.R{+429G#<Ug+9h> field5=2Y!!Y1:^+="4+^i7><":$-Cy&-b>6b,%(1/2<1,=84&#(=A/87d*K5/]y7548:.9Mc:\m6?b(%<5*(1-x+Uq>Q3!1d<F+<Li$"x/ field4=&]o#@s,;:)Us#_9(8(-O3$3l9.|'5t-F}>C!(! $1022|&>j8)h'Cs 7 <L9=^u7Es;3p3R?4^'=D'+4d"&&?Jy6>h3)j#/*<W!< ]
INSERT usertable user4052466453699787802 [ field1=*?x+#b(&"4)b!2p*%"(S%=C#?,x/*&&/.) `'3(0G-*Lw;9 3+r&=:9(j7;p(_%$]9./v*...B)-1l,M--/b#3h:Fa/O74 >1S& field0=8Ci'1.?$f>8~(Q'(Cy?T?!Ic94l>2(9/r>*x*&h#Tu!3b#"2-%l.9$?Z3!Ha/+j>7:&2n.+(7/*9<n..f.H'#f*6&#Fq&+l,8j2 field7=$!l3H,5f;\y6\5$D=:*x>Om&0r+-t$"r;Tk)=:%Zg=X*D%:*j2-*%$,-R91I/9F?7Sq'V'/'f.Y}:62,?b=:8$K1?K2]=0* $ field6=!4 %_e:3~&E{&:65X!<M)1"l N-,[g#F?!#x3+:(4v?7.<[k+Tu*Dy6<r. n$2d69,%I91$($/8$:|=U{+.|++|#+(1-j6@w0Ni" field9=6E;)<":D9<Ow;0$0/r#4h.:`=66,7r#Xi;X-!0(%:`7H=);j6.f".x$2h.?~9=p6$f,".8"6%-,-L!:1"!)x/Ha6E)/=$=?d%I5! field8=,Q14V//*( $**7p3T/%S{#A9-Z),Og"$d6@a%4l?^a(L+)P?0:*=):'=n+W%!^g;4..Qo'3(0B--]97X1=/t$_k>E5V;0Z=3;f6 field3=?X'(."(H1!-65]o&<b5I)(3 #L+$12&F5$J{(#4!La#_o*L)+!x>&*,X34]=,R'<2x.5$=5 )#n2 .&;,$%"37n>F;:\a"Xu*'69 field2=1Wu6:21J? Cq.!<$Po$>0%Oq>^m3#r6A+)W-."281j6Vw*3d=H/11./G)8^q($$(N1%R=%06%]+- b=P;8N{-04=@99@!(I/)\e+ field5=*<8$24>*< L#=0<5Cg=Dy.!`+*|#0r42`;R+;<0 )d8A/%Ts$;z68x=Au/Nq*S{/7<8;~3Yo>4>(^c77r6, *Q%<Qw4Ki*A%6Q; field4=.V#9W{(W}+<z:Zi**.4Ee6J=,!>(,`(=n;;d66v;N1?*, 0,/@1<Zg5:h>,| Q-$H+%4`6[/4(.=P;5K--6"$G9$).&Po2/*=\+, ]
INSERT usertable user3232700585171816769 [ field1=:C3=\k:/")W%<L7%W/3@)$Lu&3z3K!*)h;C!/A+<-&"Nu.G9%W!)Hm,Dw>6d<8&5D9,Iy'Ne)),1_e?Zk#Re;90)B3:-&4=~;Uw" field0=<(f>Rk'@c/%z1[m2A+?Wo/7v&7j7/j$+>5C+$0j'@q'245U9,"~'Rm?;41[3>,"(2b$Oa"T}-2d.R%$]#%9z?6~.:,(Y+8:d9S;- field7=%;41'*3Wq"Lm+B%8Ra#/*8 p#<v;%`;]- Q;2@+ >:$5l& 84'(8B;8Y;(-66E90N) O154f?0f'4|0G#8]392,5T-<O)1=j!O}/ field6=&X{?_56@q6Rc(Wg/0l"%$$?b81p#F5:[{'7:;He7'p6%>4;z2Yo* 4=S5=[%.E-=*45H%9*.4Qa>#r*E',^!(X79_%3T!528%)~: field9=3_k'Hq?^1$-&*;t&8b+4|?86$4v"*6':6=6p![o?.b?0x"(,2I!,Li,Xc;>p4+p# b"2&4/$(]w"@32G+-Rw;!&-Uu/I3)I3.+l/ field8=83x.#<*T!0Cy1T5(9p./6%3,0 <,>`(J;$Qc&\-!&j+^?Y91't6Gc6<l.A))469)b)7x:U%<62!.~$.65,t76l&]s7Og;X#$X10 field3=#<.9$p) r/F-3$v7@-3K9$+"5Hq&/"13|6"0/+h2,$*W'=K5"Cs:F3/\7=Sy I!0H(3,1C8.`"6h8O-9@c%Gq.G3%2:<]$R90 field2=.8897&#5d#C';<l/J#>7t7Gm5&:(Lw+Bk:J%3Oy+T5)Be'W9&Y{"I5/$v;P))I=9E),9t;:n7F55*>0K#8 *;0>%J#:28,(h$]7  field5=+O%-1~3B=4/2492,<|&O+R}7/`:Lk(]+1) >@#1@#>Du'@'>'"$&d)*4)R'%]q2T%/Mu6]#;Mi+!~. d. x,+8)\)&Lo*3f/H%! field4=2O{266!8>5=x()l7Fs>_5$&`>@y&'(>;"%X%-^{&6~',"<N75Y-%Q+81r+Xc6 0%=,/* =7t>A#Jg#Z;<!t"(>$P+#+,$J!6Ki> ]
INSERT usertable user1000385178204227360 [ field1=.9,(:`5=806l<,j/F#&_e:?,%424;"+0 4L#(1b#; )7 1Cw"U7(2.?C'46x51"9Ks/Tm"%j0,,=Cq5Ps/3>,Ma#Cy9@=(3f([=$ field0=#1n.Q%:Ou&" *.`?V)$<.!T+.5x#Mw7=.1"j96l#(("I%=Hi>_q"J=/,(-&`"K/-_;##z/Sk?/*,<:1@{.^+. v&Mc6V!-<$)K#= field7= ]e:^i,B}*Iu?Bq7Hq,Do2^o2C#-;v'Ke?Dc<*<8,&6Zm'*p,Bi&$h.<4)Q3 4(%H{3]59+d%4n"V-;Q#=J!2' 8H1:<*)I32C71 field6=%0h6Pi&>~+K%;Q}&%b=];$'6,U#0N=:&b6W3.Ji*L%'5h6"`,"n> ,)H+8;d0Ek"W?0Vm#&$)1((&l;Ee'? 2O3-=&/E#=B%"&*1 field9= ]3)(p<@i/B+!4<!86/'~>G# @%-M{4=&!28' d.%.?$x/0:!,f3L?,z6_o6;h'U{8T30['/Q;0K7,4*0W+-;.$-*/Y{72x')61 field8=!Ls/)t/>x;8$0$($H)>_!10r%Uk/)(;Z}:Hu#L?$M{550-<t"Uy&F/1(.1Vg6+2<%b7P{><t=7d+6`.9|"Z;-.n;[=)"(5$b<0"= field3=&%f6L7(M{&&0?B?86x>R)<'r3Xe/9*67p6&"<\e;S;4Cu2[5(Y5,%z(J#4L=8[)%Os2>01Yc Lk32n(E1!,j,<|?C?8A{'V)/I* field2='J35,6(Q+,Z'92 (#r8_u&U}2%" &|<Va/*f"#  Oa"1$)-x7]y*7(:<&1L+4Q50N;;Cs:V1'Xe?"*>Mm*6d-%v'Dm!(v78p906, field5=.T;0Eo7Gi3My5!n#>>0-647$+%f?L'"9,$Om!E{'C'=?`/Bc>& );|-56!F!5Ru&6*8X#)#~-Io?]!?_304:#'x'8f>+f"1h"Iq3 field4=+12<J'2T}&,b6#r6^q#Dm*#h;Z3!+.'<4!<n0&x>^?9%8-6:(]{**(:S=1F}&Ek62|*469/h0Rs"P+7&|*:<!)l&("&X=-S?7B+9 ]
INSERT usertable user7697331399106995587 [ field1='&z"]k+%v&7$ @5%@#7_s;3d1I189n0]?%Qg.C-(F%!# 9&:'8j&%(?%"5<x$To**t%]! 2h,S5%=<:_)5O5,#r3^w,C2\!%1x7 field0=4=t+=p6< 9;278<1[u.\k21p45l7M!.&89)r=,>%U}1E)!+4 Gu::j>?r.8>7Lk3>,*<$4S1*:>-((#^{;Dk/%d2(t,94,1z1'x6 field7=/'l:@{8*:4'0:.r6J%$Xw#Xq#De'Ak);<%>*1*h&K'"$n'R/"Z)<5x%Di/8t:68 -,*E{*Ii=0j#\)7Co#^m%Ca+Wi;C!9M}1544 field6=8Ty"">"Im"Q5Cm3&j6(|3-x#Ya>;r,>*<]>*(!.:'Kc:%,*Kw3Hc-+h'N;9Cq2Dw+Ji304?B=1Ki5B7<.~(Am.,<8Tk6"<;>61 field9==(t/Vc=)v"[7:Rk3,,<'20;t>]e#:.-3>0Cu4-4$O;<S)9,."Rw?Kk%:r":r P? <`&Dm3:(4/*9Vm,E!-,2/U#!%:7K?$'2),|6 field8=<*:%<<9-d"Si7A18-n!<,)]k(,.="(8L#V#"90)E+&Yq:[!9Tk><n9V{?1j9F3(*48<r'4z&6.!]q*5b"'r<5x?No#0:-=n;6|. field3=95p?#2.O;Ly+Sy;Kg*Sy/Z%,)<0Y/'[5,E/6A5,.|#Z/89h$.:,",+S;=1x5Do"Uw?W}#Cg P--.p!Nk.H}"I/<Tk/D=0&08R;< field2=;_1-_-3*$9N'1+842(8%f2,f?":< *=K1  `6E1$I1 1p'P)+J?-Vm._/O;"3|+$j6Vu?Vm!R!1L'6O=1@-3No/8<*Mm>E6]!  field5=)Y%$Z=0Fq;/l1F+-86:t:"r!Na2Eo*Eq&Y?>D/=Q}.:`'O792p;?n?5r>L)1/x;42$"4%Kq"&n?J5,:28>h-58!4"3]31Mk)A74 field4=7649%f<Au6R}4-:-.p*U'5<2%6d;/2)S?)+t8Ui#920J%)G=6[+,Fu)=h7D!$?&-#,1Gs&)4 2b6A-/Gu*N%&<01>:'"r"M1(I'! ]
INSERT usertable user5465015992139406178 [ field1=5061,h?O)5E=>Yy&Ng%Fw2A.>81:6.O3('b8^k;:p6+h#@o'L-0Tg!M:L1<?v"Ek#<$-'d,Jm'-v?@+0Xw'5d&>|*@99Cs3-|: field0=;+l.N%+\'(Ow 5(-'|(Wq"5p"?&8O7*S;(! =U-,M)%2(,&v"Kg60|878!R!1Ou; 0?.  Ho(S=4'| Ey/.690< \w6 n*8.$Yw' field7=1"z?Ak(Nu/C%62$8Y;=<t&2l!Lg23p67j**h?Fw:G9"C)02l2^e/A55Pi3V+0O)=[;$#v?_i6)$85x7[%)4`&Fa:;..^&941>:1 field6=.*v&7l"!:5Vq3T+8Ka.,<1T'+B+,_q9H1=^k%H=!9t!1d+O%6By2\y(149R=14n/K=(*288::341I? X-1:d?C/ M!G9,Xi"#<% field9=6B?$-4)Iq#P+,&|*N33?x7Tu #x'Ze"'~'Ro47l+Us>Ps?\3/4b.K},&~#-,'2&( v*@q*7 4(2 $6:Bk:E3*C59F1')4($0*Ya' field8=?O%-]!%2d&Ai*1x',:./,(=<"!|:Ai.W%5D).?b'D3!C--A/)I;)"b4.~? n6L3-5,;6.4*">]u:60%]#93.!44$J?3L#0&46N}# field3==,x"S/#Ga7C'):.5(.+,b2 "8=&8Kc4C;1@c/I+,D5!9.%]u/Vk>+ -[+'0,Ea;Re5Vm&Y->Hw>X!9= 8\i7> 8Q96!~>Ha;;8- field2= -~;32=Pw&!2:Mm+U!2^?-=d+ z+3$:]y3Ac&L#52$9Yc/1f2)h',0#Z/,*,'320167;,9<f#?(5=4!Oy7Hc,Ea3 0#?0(2>*K{: field5=&Z1=Uc?82-Mm51:8">$P7!Am,B#0I)0X/0)n?%"%J? Na.#~=!l2[=2Wc/G-#V-)Zo6@c+Dq$"b"5:2B%$*<7&4 Lq;A2+>7Gi# field4="J702:6(054<,J+-Bo-7n6H!5V!1X{%I{3\o7>b2"|1\3<Ay;Pu/X3 S+(X;:Jq#Ho:E#!Ke&Ms3^e#Lw/\%*$=?|?T)0N% W-! ]
INSERT usertable user6873002678636213555 [ field1=8X?=d4O5!Te47l7Yi/(l2R'=Q#)C/*.l:=n''p+Bk :v2<0!^=</$7Cw6^-.P;%,(,H{2_s<%`:?4$.6%#62"$49&*-*-_k#(,0 field0=>A94 n$Ka'=j$[9%F'>L7=(2%Om34* B#1,d9@+(&:#Lq2@=1K9!N%%;:1$<;=~"6:?Pk6,j(F%0T;()r+I=<;>=4>-?04/&5A{& field7=;Ai'#&-2`>8p)Vs3<,<:6=Ya%264N1*9,0?x#/t+&r<D/4Os8^'<S;"Be"Hg%&r"66?&>=?.8P--Q{43|:C928(1@y-7p+Va<M/5 field6=9N+-7x>+6-G33:z'Ay-Z3,)t88p?Xy(Qe"*:%Sg+&h:C!(/<4=~>Rs1,t3Xa>Dm'Uq)Ve&A'2)p:M) N'=$b2L)%^;<8>(/v# b> field9=>(:4Y+6P= $~.8v"R1"%b2R% H{>\i1$v>2~8P7,'l1Pm'? !'.=^g?[1)48/Fg:Km%,,(/f5L11G-2\w>1t#9f##x6[?)_7556  field8=5K9=_?0Q;,Z-7Wm: ,#C5$8n5L}.2 ?(*8H}(>4%E%"V'(8h ;n'>(%.x290 (b3M/3\!%<j5.. Ko/ "$H/>R/ C;<)6$-n5G3) field3=16x')(##f#Bm"#d?_i*=2(M?-A'%'h.H/!/z8.*(#61),0 ,93t&?&-Sq&Q1""b:10&Cm*Zm.F?!Hi%V7)Z1(=r3U/&J{? >%4d? field2=!U95Dc2B#1J)*X; [s!\}3Uq69|>'v&&z2 h:G{"\{$=( 0(3X?5G+!-.%( 9Gq;;>#Rs>Xg-Y!$@#7Kq3(,&:~&6f0^/57b!Qi" field5=9K/0Hq:+b3Ym7X3,Go>I?=^/>04,@!;@{*]##6|*A:B1-*<!Z'%X);K/%7`<"v>26 +f"(,3629Vy?Y38Ho)Ho"F!7];!%~!8b/ field4=(V=$]?3Ya3\;/\a'R7 Us:!*,+(0'r4N1 ?n.E#50$%5d/_s5<89/t<Rs'Y5!L/=#:7 ,41>3#j"+$%Yo'0&(_k?>0?8b&H;:5x# ]
INSERT usertable user9105318085603802964 [ field1=<!j&[} !2$F38?40Ai$Dc6V?"[+%54:_'!/..]k&S?*W1%&~:?t/"t:]e204=*z'C;<Q54=|+?<=Z?2Mu+N7+2r"?r-Y}/1&7!|+ field0=4J3( :8^o"Iu*E)(.8-Rg.<*$Pi+=p:'8)Z3"0$$5z"Pi2A%;400T%:%`;"4#O5=5~,1(5Q) ^u?+&"Xu?.(<I30 .-< %]q220- field7=>W-8%8.Ac2Mm2Qa&Co>$,4%l#;d#J%#Vc.1~#<r:-f 8"1%44Vc?Ss:[i?;87:0<+,&R*E58T?(Ag4?z.J{&%84G1!K7A!1<|; field6=?#v:4$-/(4)6'Ls#O;6;x>!$0<8)P5'/,<?.,R3>,"_}3,j45t2-*56&%Bw,\k>Oq [985$$*.02b6<(1@-6Ry:%"(0*(Bc.[50 field9=8#`3[10/~?'n:# 45,4F}*9p9)z/W%,];8-b>H79R-)$t.D+6&,):x"Dg/P)1He'T/-X9!6"+&  *|'_u+]c+:6<(2'F-<Xa&! 8 field8=$D3%+&;Es*$. ^y#Mg,Jy&>.'7.-Lm;<*)@3 Ta;Jq Mc3\'0*28!l#&,!Sa0'n'7.,(:-Xy!#b2?&##x/Ye.#"4^y=!`+<p900) field3=,Ls?_)>6 !+h2I-%?b14*5V#;Z{'Z;>\/<#:;V7-Hm"B19"|'34<0|=4p>X!2<>=I72$.<[1!)(4 f,9~6>.#G{";0 *t3V%0Q78 field2==;~?,`-Ss3Z!36|.\5%5f+@5>Tq'&,9W!!C/=(08Eo7'41\k4Ua#E-!3p+U3$N+! <>1b/@=4+<(+."[k7(6**>0Hk0Gs:Y/-O18 field5=+U9<^a7I'%\!*]=%<|(B%5@5?8$0'f<=8)_%.4~:A78Pu2X19^/%*(5+&8+"!/~>S//Bo7:d6D=-B+8>b"*>6-b/D{+Kc:K+1T7, field4=9+x#U99Qu*S9+Qc>Uu M90Uk?Ks*])65v:D{3.~*Rw/.$-8"+20$.~2Sy3(r/B%5*<1D{*1(99,-A57)x;T/7T#8^' Qa3No&Bo' ]
[OVERALL], RunTime(ms), 14
[OVERALL], Throughput(ops/sec), 714.2857142857143
[TOTAL_GCS_G1_Young_Generation], Count, 0
[TOTAL_GC_TIME_G1_Young_Generation], Time(ms), 0
[TOTAL_GC_TIME_%_G1_Young_Generation], Time(%), 0.0
[TOTAL_GCS_G1_Old_Generation], Count, 0
[TOTAL_GC_TIME_G1_Old_Generation], Time(ms), 0
[TOTAL_GC_TIME_%_G1_Old_Generation], Time(%), 0.0
[TOTAL_GCs], Count, 0
[TOTAL_GC_TIME], Time(ms), 0
[TOTAL_GC_TIME_%], Time(%), 0.0
[CLEANUP], Operations, 1
[CLEANUP], AverageLatency(us), 1.0
[CLEANUP], MinLatency(us), 1
[CLEANUP], MaxLatency(us), 1
[CLEANUP], 95thPercentileLatency(us), 1
[CLEANUP], 99thPercentileLatency(us), 1
[INSERT], Operations, 10
[INSERT], AverageLatency(us), 327.4
[INSERT], MinLatency(us), 188
[INSERT], MaxLatency(us), 1119
[INSERT], 95thPercentileLatency(us), 1119
[INSERT], 99thPercentileLatency(us), 1119
[INSERT], Return=OK, 10